ark
azuredatastudio-bin
bat
bauh
bluedevil
bluez
bluez-utils
btop
corectrl
discord
docker
docker-compose
dotnet-runtime
dotnet-sdk
fastfetch-git
filelight
firefox
flatpak
freecad
freerdp
fritzing
game-devices-udev
gamemode
gamescope
github-cli
godot-mono-bin
goverlay
gwenview
heroic-games-launcher-bin
inetutils
iwd
jdk8-openjdk
kdeconnect
lact
lazydocker
lazygit
libreoffice-still
lutris
mangohud
meld
msodbcsql
mssql-server
mssql-tools
neovim
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
obsidian
okular
openrgb
otf-firamono-nerd
powerline-fonts
qalculate-gtk
qbittorrent
reflector
reflector-simple
spectacle
steam
stow
tmux
ttf-bitstream-vera
ttf-cascadia-mono-nerd
ttf-dejavu
ttf-droid
ttf-fira-mono
ttf-fira-sans
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-ms-fonts
ttf-opensans
ttf-roboto
ttf-twemoji-color
ttf-ubuntu-font-family
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
unrar
unzip
visual-studio-code-bin
vmware-workstation
vnstat
wget
wpa_supplicant
yay
yazi
zip
zotero-bin
zsh
